[
  "templater-obsidian",
  "periodic-notes",
  "obsidian-outliner",
  "calendar",
  "obsidian-annotator",
  "readwise-official",
  "things-logbook",
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "obsidian-smart-typography",
  "cm-editor-syntax-highlight-obsidian"
]